[
  {
    "img": "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton4.jpg",
    "shortText": "Музей техніки Фаетон - найбільший український приватний музей техніки (ретроавтомобілів, мотоциклів і військової техніки), розташований в Запоріжжі. Заснований в 2008 році. Авто-мотоклуб «Фаетон» був заснований в 2001 році. Перший екземпляр майбутньої колекції музею, ЗІС 1944 року, був куплений в 2001 році. Машина була придбана для реклами будівельної фірми. Однак в 2003 році автомобіль був виведений на парад Перемоги, де сподобався ветеранам і жителям міста, що призвело до ідеї про створення музею .",
    "mainText": "Музей техніки Фаетон - найбільший український приватний музей техніки (ретроавтомобілів, мотоциклів і військової техніки), розташований в Запоріжжі. Заснований в 2008 році. Авто-мотоклуб «Фаетон» був заснований в 2001 році. Перший екземпляр майбутньої колекції музею, ЗІС 1944 року, був куплений в 2001 році. Машина була придбана для реклами будівельної фірми. Однак в 2003 році автомобіль був виведений на парад Перемоги, де сподобався ветеранам і жителям міста, що призвело до ідеї про створення музею. Станом на 2018 рік у експозиції музею знаходилося більше 150 експонатів, серед яких ретроавтомобілі, мотоцикли, серійні і рідкісні дослідні зразки військової техніки, стрілецька зброя. Ряд експонатів знаходяться на ходу і регулярно беруть участь в різних історичних реконструкціях.\nСеред згадуваних експонатів музею:\n«Ford-Т» 1919 го року випуску\nвантажівка ЗІС-5, 1939 року випуску, аналогічний тому, що знаходиться на постаменті пам\"ятника воїнам-автомобілістам біля південного в\"їзду в Запоріжжі.\n«Катюша», знайдена в Запорізькій області і брала участь кілька разів на парадах у Києві.\nвантажний автомобіль МАЗ-502 підвищеної прохідності на базі семитонних грузовікa МАЗ-200\nДля відвідувачів відкрито основна будівля музею (6 виставкових залів) і вулична експозиція.\nАвтомобілі музею неодноразово використовувалися при зйомках фільмів.",
    "name": "Музей ретро автомобілей 'Фаетон'",
    "addImages": [
      "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton6.jpg",
      "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton5.jpg",
      "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton3.jpg",
      "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton2.jpg",
      "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton1.jpg"
    ],
    "url": "/faeton",
    "web_site": "https://faeton.zp.ua/",
    "address": "м. Запорiжжя, вул. Виборзька, 8"
  },
  {
    "img": "https://find-way.com.ua/components/com_jshopping/files/img_products/full_DSC_9566.jpg",
    "shortText": "Музей техніки Богуслаєва або Музей техніки Мотор Січ — український приватний музей авіаційних двигунів, розташований у Запоріжжі. Музейна експозиція представлена зразками авіаційних двигунів, колекцією мотоциклів вітчизняного та іноземного виробництва, експозицією мисливської зброї, а також приватною колекцією самоварів.",
    "mainText": "Музей техніки Богуслаєва або Музей техніки Мотор Січ — український приватний музей авіаційних двигунів, розташований у Запоріжжі. Музейна експозиція представлена зразками авіаційних двигунів, колекцією мотоциклів вітчизняного та іноземного виробництва, експозицією мисливської зброї, а також приватною колекцією самоварів.\nВ експозиції представлені авіаційні двигуни виробництва АТ «Мотор Січ», починаючи від перших поршневих зіркоподібних авіамоторів, і закінчуючи сучасними турбореактивними двигунами, а також моделі перших верстатів підприємства, мініатюрні моделі літаків і вертольотів. Поверхом вище розміщена експозиція моделей ретро-мотоциклів, а також товарів народного споживання, що випускалися заводом: бензопили, мотоблоки, молочні сепаратори[en], вітроелектростанції.\nНа двох поверхах будинку у просторих залах розташовані експозиції різної техніки. На першому поверсі музею розміщається експозиція, присвячена історії Запорізького моторобудівного заводу, де на основі архівних документів, матеріалів інформаційних джерел, спогадів спеціалістів, організаторів виробництва у хронологічній послідовності відтворена історія створення та розвитку заводу. Тут представлена унікальна колекція поршневих та реактивних авіаційних двигунів, що випускалися підприємством у різні періоди його історії.",
    "name": "Музей техніки Богуслаєва",
    "addImages": [
      "http://museum.motorsich.com/userfiles/exposition-engines.jpg",
      "http://museum.motorsich.com/userfiles/exposition-motocycles.jpg",
      "http://museum.motorsich.com/userfiles/image/kollekciya_oruzhiya.jpg",
      "http://museum.motorsich.com/userfiles/exposition-technics.jpg"
    ],
    "url": "/boguslaev",
    "web_site": "http://museum.motorsich.com/ukr/",
    "address": "м. Запоріжжя, вул. Фелікса Мовчанівського 27а"
  },
  {
    "img": "https://ukrainer.net/wp-content/uploads/2019/11/1-25.jpg",
    "shortText": "Зараз заповідник «Хортиця» має сталий імідж науково-дослідної та рекреаційно освітньої установи, за якою закріпилися риси активності, ініціативності, творчого об\"єднання зацікавлених навколо «колиски» запорозького козацтва — острова Хортиці. А об\"єднання загальних зусиль дозволить закріпити на загальнодержавному рівні за островом Хортиця статусу історико-культурного національного символу та створити найпопулярніший центр міжнародного туризму.",
    "mainText": "Національний заповідник «Хортиця» — заснований у 1965 році, а статус національного отримав 6 квітня 1993 року. До його складу входить сам острів Хортиця і прилеглі острови та скелі: Байда, Дубовий, Ростьобин, Три Стоги, Середня, Близнюки, урочище Вирва на правому березі Дніпра, що мають загальнодержавне та історичне значення. Загальна площа заповідника — 2 386,86 га.\nДля історії 50 років, начебто, невеликий відрізок часу. Але в історії заповідника «Хортиця» він вмістив нелегкий і непростий шлях, сповнений сміливими сподіваннями й розчаруваннями, злетами і розпачем невиправданих надій у вирі політичної боротьби навколо ідеї увічнення пам\"яті запорозького козацтва та його видатних представників. У роки національного відродження Заповіднику надається статус Національного. Згідно Статуту, він є комплексною культурно-освітньою та науково-дослідною установою, створеною з метою збереження пам\"ятних місць, пов\"язаних з історією запорозького козацтва, та відтворення природного середовища о. Хортиці. Зараз заповідник «Хортиця» має сталий імідж науково-дослідної та рекреаційно освітньої установи, за якою закріпилися риси активності, ініціативності, творчого об\"єднання зацікавлених навколо «колиски» запорозького козацтва — острова Хортиці. А об\"єднання загальних зусиль дозволить закріпити на загальнодержавному рівні за островом Хортиця статусу історико-культурного національного символу та створити найпопулярніший центр міжнародного туризму. І на цьому шляху є досить вагомі досягнення, яскравим доказом успішності та правильності обраного 50 років тому шляху є  статистика відвідуваності туристичних об\"єктів заповідника, що кожного року складає цифру у 250 000 відвідувачів. Люди з усіх куточків країни, з ближнього і дальнього зарубіжжя прагнуть приїхати на Хортицю.",
    "name": "Національний заповідник 'Хортиця'",
    "addImages": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Arch_bridge_over_the_Dnieper_River_in_Zaporizhia_09.jpg/773px-Arch_bridge_over_the_Dnieper_River_in_Zaporizhia_09.jpg",
      "https://topgid.net/uploads/posts/2021-01/1610134146_ostrov-hortica.jpg",
      "https://ic.pics.livejournal.com/cgi_stalker/12065936/1186955/1186955_original.jpg",
      "https://actual.today/wp-content/uploads/2020/05/96259548_2615820122072058_9116739479342678016_o_result-800x534.jpg"
    ],
    "url": "/khortitsa",
    "web_site": "https://hortica.zp.ua/",
    "address": "м. Запоріжжя, острів Хортиця"
  },
  {
    "name": "Історико-культурний комплекс «Запорозька Січ»",
    "img": "http://www.zoda.gov.ua/images/article/original/000141/141134/picture.jpg",
    "shortText": "Історико-культурний комплекс «Запорозька Січ» Націона́льного запові́дника «Хо́ртиця» є продовженням експозиції Музею історії запорозького козацтва і за своєю структурою підпорядковується Національному заповіднику «Хортиця» на правах відділу. Це — науково обгрунтована модель військового і адміністративно-політичного центру Запорозького козацтва. Запорозька Січ — унікальне явище в історії людства. Виникнувши як військово-політичний центр Українського (Придніпровського) козацтва, вона з часом перетворилася на столицю однієї з перших демократичних республік Європи і, таким чином, зіграла більш ніж помітну роль у формуванні військових, політичних, господарських і культурних основ майбутньої української державності.",
    "mainText": "Історико-культурний комплекс «Запорозька Січ» Націона́льного запові́дника «Хо́ртиця» є продовженням експозиції Музею історії запорозького козацтва і за своєю структурою підпорядковується Національному заповіднику «Хортиця» на правах відділу. Це — науково обгрунтована модель військового і адміністративно-політичного центру Запорозького козацтва. Запорозька Січ — унікальне явище в історії людства. Виникнувши як військово-політичний центр Українського (Придніпровського) козацтва, вона з часом перетворилася на столицю однієї з перших демократичних республік Європи і, таким чином, зіграла більш ніж помітну роль у формуванні військових, політичних, господарських і культурних основ майбутньої української державності. Ідея створення на Хортиці архітектурного ансамблю — узагальненого образу козацьких столиць XVI—XVIII ст.– як частини державного козацького заповідника виникла ще у 60-ті роки ХХ століття. Рішення про його створення було прийнято виконкомом Запорізької обласної Ради депутатів трудящих від 03.11.1965 року. Загальна територія історико-культурного комплексу «Запорізька Січ» сягає трьох гектарів. Місцем її розташування стало мальовниче північно-східне узбережжя Хортиці, з якого відкривається чудовий краєвид на греблю Дніпрогесу, скелі та острови, що нагадують колишні грізні дніпровські пороги. Навколо комплексу споруджені захисні фортифікаційні укріплення, що складаються з оперізувального Січ високого валу, глибокого рову і огорожі у вигляді дерев'яного частоколу. По периметру частоколу знаходиться три вежі — в'їзна вежа з південного боку, де знаходиться центральний вхід в комплекс, мала вежа — в східній частині Коша, звідки відкривається вид на Дніпро, і вежа-дзвіниця, яка знаходиться на кордоні Коша і передмістя. Комплекс розділяється на дві частини: більша — Внутрішній Кіш [14 об'єктів] та менша — Зовнішній/Передмістя .[7 об'єктів]. Центральний вхід в комплекс приведе вас у Внутрішній Кіш. Праворуч від входу знаходиться пороховий льох, далі зліва направо — січова школа і два куреня. В центрі архітектурного ансамблю Внутрішнього Кошу знаходиться центральна площа — Січовий Майдан, окрасою якого є трибанна церква Покрови Пресвятої Богородиці, побудована в стилі українського бароко. Це — найпомітніше, високе і велике спорудження на Січі.",
    "addImages": [
      "https://hortica.zp.ua/images/sich.jpg",
      " https://ua.igotoworld.com/frontend/webcontent/websites/1/images/gallery/9408_800x600_Hortica%20%2011.jpeg",
      " https://ua.igotoworld.com/frontend/webcontent/websites/1/images/gallery/9397_800x600_Hortica%208.jpg",
      " http://7chudes.in.ua/wp-content/uploads/2010/09/khortitsa114085496850.jpg"
    ],
    "url": "/sich",
    "web_site": "https://hortica.zp.ua/ru/guide/north/89-sich",
    "address": "м. Запоріжжя, острів Хортиця"
  }
]