[
  {
    "img": "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton4.jpg",
    "shortText": "Музей техніки Фаетон - найбільший український приватний музей техніки (ретроавтомобілів, мотоциклів і військової техніки), розташований в Запоріжжі. Заснований в 2008 році. Авто-мотоклуб «Фаетон» був заснований в 2001 році. Перший екземпляр майбутньої колекції музею, ЗІС 1944 року, був куплений в 2001 році. Машина була придбана для реклами будівельної фірми. Однак в 2003 році автомобіль був виведений на парад Перемоги, де сподобався ветеранам і жителям міста, що призвело до ідеї про створення музею .",
    "mainText": "Музей техніки Фаетон - найбільший український приватний музей техніки (ретроавтомобілів, мотоциклів і військової техніки), розташований в Запоріжжі. Заснований в 2008 році. Авто-мотоклуб «Фаетон» був заснований в 2001 році. Перший екземпляр майбутньої колекції музею, ЗІС 1944 року, був куплений в 2001 році. Машина була придбана для реклами будівельної фірми. Однак в 2003 році автомобіль був виведений на парад Перемоги, де сподобався ветеранам і жителям міста, що призвело до ідеї про створення музею. Станом на 2018 рік у експозиції музею знаходилося більше 150 експонатів, серед яких ретроавтомобілі, мотоцикли, серійні і рідкісні дослідні зразки військової техніки, стрілецька зброя. Ряд експонатів знаходяться на ходу і регулярно беруть участь в різних історичних реконструкціях.\nСеред згадуваних експонатів музею:\n«Ford-Т» 1919 го року випуску\nвантажівка ЗІС-5, 1939 року випуску, аналогічний тому, що знаходиться на постаменті пам\"ятника воїнам-автомобілістам біля південного в\"їзду в Запоріжжі.\n«Катюша», знайдена в Запорізькій області і брала участь кілька разів на парадах у Києві.\nвантажний автомобіль МАЗ-502 підвищеної прохідності на базі семитонних грузовікa МАЗ-200\nДля відвідувачів відкрито основна будівля музею (6 виставкових залів) і вулична експозиція.\nАвтомобілі музею неодноразово використовувалися при зйомках фільмів.",
    "name": "Музей ретро автомобілей 'Фаетон'",
    "addImages": [
      "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton6.jpg",
      "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton5.jpg",
      "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton3.jpg",
      "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton2.jpg",
      "https://faeton.zp.ua/wp-content/uploads/2020/12/faeton1.jpg"
    ],
    "url": "/faeton",
    "web_site": "https://faeton.zp.ua/",
    "address": "м. Запорiжжя, вул. Виборзька, 8"
  },
  {
    "img": "https://find-way.com.ua/components/com_jshopping/files/img_products/full_DSC_9566.jpg",
    "shortText": "Музей техніки Богуслаєва або Музей техніки Мотор Січ — український приватний музей авіаційних двигунів, розташований у Запоріжжі. Музейна експозиція представлена зразками авіаційних двигунів, колекцією мотоциклів вітчизняного та іноземного виробництва, експозицією мисливської зброї, а також приватною колекцією самоварів.",
    "mainText": "Музей техніки Богуслаєва або Музей техніки Мотор Січ — український приватний музей авіаційних двигунів, розташований у Запоріжжі. Музейна експозиція представлена зразками авіаційних двигунів, колекцією мотоциклів вітчизняного та іноземного виробництва, експозицією мисливської зброї, а також приватною колекцією самоварів.\nВ експозиції представлені авіаційні двигуни виробництва АТ «Мотор Січ», починаючи від перших поршневих зіркоподібних авіамоторів, і закінчуючи сучасними турбореактивними двигунами, а також моделі перших верстатів підприємства, мініатюрні моделі літаків і вертольотів. Поверхом вище розміщена експозиція моделей ретро-мотоциклів, а також товарів народного споживання, що випускалися заводом: бензопили, мотоблоки, молочні сепаратори[en], вітроелектростанції.\nНа двох поверхах будинку у просторих залах розташовані експозиції різної техніки. На першому поверсі музею розміщається експозиція, присвячена історії Запорізького моторобудівного заводу, де на основі архівних документів, матеріалів інформаційних джерел, спогадів спеціалістів, організаторів виробництва у хронологічній послідовності відтворена історія створення та розвитку заводу. Тут представлена унікальна колекція поршневих та реактивних авіаційних двигунів, що випускалися підприємством у різні періоди його історії.",
    "name": "Музей техніки Богуслаєва",
    "addImages": [
      "http://museum.motorsich.com/userfiles/exposition-engines.jpg",
      "http://museum.motorsich.com/userfiles/exposition-motocycles.jpg",
      "http://museum.motorsich.com/userfiles/image/kollekciya_oruzhiya.jpg",
      "http://museum.motorsich.com/userfiles/exposition-technics.jpg"
    ],
    "url": "/boguslaev",
    "web_site": "http://museum.motorsich.com/ukr/",
    "address": "м. Запоріжжя, вул. Фелікса Мовчанівського 27а"
  },
  {
    "img": "https://ukrainer.net/wp-content/uploads/2019/11/1-25.jpg",
    "shortText": "Зараз заповідник «Хортиця» має сталий імідж науково-дослідної та рекреаційно освітньої установи, за якою закріпилися риси активності, ініціативності, творчого об\"єднання зацікавлених навколо «колиски» запорозького козацтва — острова Хортиці. А об\"єднання загальних зусиль дозволить закріпити на загальнодержавному рівні за островом Хортиця статусу історико-культурного національного символу та створити найпопулярніший центр міжнародного туризму.",
    "mainText": "Національний заповідник «Хортиця» — заснований у 1965 році, а статус національного отримав 6 квітня 1993 року. До його складу входить сам острів Хортиця і прилеглі острови та скелі: Байда, Дубовий, Ростьобин, Три Стоги, Середня, Близнюки, урочище Вирва на правому березі Дніпра, що мають загальнодержавне та історичне значення. Загальна площа заповідника — 2 386,86 га.\nДля історії 50 років, начебто, невеликий відрізок часу. Але в історії заповідника «Хортиця» він вмістив нелегкий і непростий шлях, сповнений сміливими сподіваннями й розчаруваннями, злетами і розпачем невиправданих надій у вирі політичної боротьби навколо ідеї увічнення пам\"яті запорозького козацтва та його видатних представників. У роки національного відродження Заповіднику надається статус Національного. Згідно Статуту, він є комплексною культурно-освітньою та науково-дослідною установою, створеною з метою збереження пам\"ятних місць, пов\"язаних з історією запорозького козацтва, та відтворення природного середовища о. Хортиці. Зараз заповідник «Хортиця» має сталий імідж науково-дослідної та рекреаційно освітньої установи, за якою закріпилися риси активності, ініціативності, творчого об\"єднання зацікавлених навколо «колиски» запорозького козацтва — острова Хортиці. А об\"єднання загальних зусиль дозволить закріпити на загальнодержавному рівні за островом Хортиця статусу історико-культурного національного символу та створити найпопулярніший центр міжнародного туризму. І на цьому шляху є досить вагомі досягнення, яскравим доказом успішності та правильності обраного 50 років тому шляху є  статистика відвідуваності туристичних об\"єктів заповідника, що кожного року складає цифру у 250 000 відвідувачів. Люди з усіх куточків країни, з ближнього і дальнього зарубіжжя прагнуть приїхати на Хортицю.",
    "name": "Національний заповідник 'Хортиця'",
    "addImages": [
      "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1c/Arch_bridge_over_the_Dnieper_River_in_Zaporizhia_09.jpg/773px-Arch_bridge_over_the_Dnieper_River_in_Zaporizhia_09.jpg",
      "https://topgid.net/uploads/posts/2021-01/1610134146_ostrov-hortica.jpg",
      "https://ic.pics.livejournal.com/cgi_stalker/12065936/1186955/1186955_original.jpg",
      "https://actual.today/wp-content/uploads/2020/05/96259548_2615820122072058_9116739479342678016_o_result-800x534.jpg"
    ],
    "url": "/khortitsa",
    "web_site": "https://hortica.zp.ua/",
    "address": "м. Запоріжжя, острів Хортиця"
  },
  {
    "name": "Історико-культурний комплекс «Запорозька Січ»",
    "img": "http://www.zoda.gov.ua/images/article/original/000141/141134/picture.jpg",
    "shortText": "Історико-культурний комплекс «Запорозька Січ» Націона́льного запові́дника «Хо́ртиця» є продовженням експозиції Музею історії запорозького козацтва і за своєю структурою підпорядковується Національному заповіднику «Хортиця» на правах відділу. Це — науково обгрунтована модель військового і адміністративно-політичного центру Запорозького козацтва. Запорозька Січ — унікальне явище в історії людства. Виникнувши як військово-політичний центр Українського (Придніпровського) козацтва, вона з часом перетворилася на столицю однієї з перших демократичних республік Європи і, таким чином, зіграла більш ніж помітну роль у формуванні військових, політичних, господарських і культурних основ майбутньої української державності.",
    "mainText": "Історико-культурний комплекс «Запорозька Січ» Націона́льного запові́дника «Хо́ртиця» є продовженням експозиції Музею історії запорозького козацтва і за своєю структурою підпорядковується Національному заповіднику «Хортиця» на правах відділу. Це — науково обгрунтована модель військового і адміністративно-політичного центру Запорозького козацтва. Запорозька Січ — унікальне явище в історії людства. Виникнувши як військово-політичний центр Українського (Придніпровського) козацтва, вона з часом перетворилася на столицю однієї з перших демократичних республік Європи і, таким чином, зіграла більш ніж помітну роль у формуванні військових, політичних, господарських і культурних основ майбутньої української державності. Ідея створення на Хортиці архітектурного ансамблю — узагальненого образу козацьких столиць XVI—XVIII ст.– як частини державного козацького заповідника виникла ще у 60-ті роки ХХ століття. Рішення про його створення було прийнято виконкомом Запорізької обласної Ради депутатів трудящих від 03.11.1965 року. Загальна територія історико-культурного комплексу «Запорізька Січ» сягає трьох гектарів. Місцем її розташування стало мальовниче північно-східне узбережжя Хортиці, з якого відкривається чудовий краєвид на греблю Дніпрогесу, скелі та острови, що нагадують колишні грізні дніпровські пороги. Навколо комплексу споруджені захисні фортифікаційні укріплення, що складаються з оперізувального Січ високого валу, глибокого рову і огорожі у вигляді дерев'яного частоколу. По периметру частоколу знаходиться три вежі — в'їзна вежа з південного боку, де знаходиться центральний вхід в комплекс, мала вежа — в східній частині Коша, звідки відкривається вид на Дніпро, і вежа-дзвіниця, яка знаходиться на кордоні Коша і передмістя. Комплекс розділяється на дві частини: більша — Внутрішній Кіш [14 об'єктів] та менша — Зовнішній/Передмістя .[7 об'єктів]. Центральний вхід в комплекс приведе вас у Внутрішній Кіш. Праворуч від входу знаходиться пороховий льох, далі зліва направо — січова школа і два куреня. В центрі архітектурного ансамблю Внутрішнього Кошу знаходиться центральна площа — Січовий Майдан, окрасою якого є трибанна церква Покрови Пресвятої Богородиці, побудована в стилі українського бароко. Це — найпомітніше, високе і велике спорудження на Січі.",
    "addImages": [
      "https://hortica.zp.ua/images/sich.jpg",
      " https://ua.igotoworld.com/frontend/webcontent/websites/1/images/gallery/9408_800x600_Hortica%20%2011.jpeg",
      " https://ua.igotoworld.com/frontend/webcontent/websites/1/images/gallery/9397_800x600_Hortica%208.jpg",
      " http://7chudes.in.ua/wp-content/uploads/2010/09/khortitsa114085496850.jpg"
    ],
    "url": "/sich",
    "web_site": "https://hortica.zp.ua/ru/guide/north/89-sich",
    "address": "м. Запоріжжя, острів Хортиця"
  },
  {
    "name": "Центральний парк культури та відпочінку «Дубова роща»",
    "img": "https://upload.wikimedia.org/wikipedia/commons/c/c9/%D0%94%D1%83%D0%B1%D0%BE%D0%B2%D0%B8%D0%B9_%D0%B3%D0%B0%D0%B9._%D0%97%D0%B0%D0%BF%D0%BE%D1%80%D1%96%D0%B6%D0%B6%D1%8F.jpg",
    "shortText": "Центральний парк культури і відпочинку «Дубовий Гай» - парк в Олександрівському районі Запоріжжя. Парк тягнеться від Набережній магістралі до річкового вокзалу. Загальна площа парку 57 га.Найвідомішим дубом парку був «Дуб Махно» розташовувався на краю гаї з боку міста. У стовбур дуба були вбиті по два-три в ряд довгасті залізні предмети. Серед них були шкворни, залізничні костилі та просто випадкові предмети. За легендою їх вбили в дуб махновці, щоб піднімати по цій «сходах» на дуб кулемет і обстрілювати із засідки противника з висоти.",
    "mainText": "Центральний парк культури і відпочинку «Дубовий Гай» - парк в Олександрівському районі Запоріжжя. Парк тягнеться від Набережній магістралі до річкового вокзалу. Загальна площа парку 57 га.Найвідомішим дубом парку був «Дуб Махно» розташовувався на краю гаї з боку міста. У стовбур дуба були вбиті по два-три в ряд довгасті залізні предмети. Серед них були шкворни, залізничні костилі та просто випадкові предмети. За легендою їх вбили в дуб махновці, щоб піднімати по цій «сходах» на дуб кулемет і обстрілювати із засідки противника з висоти.\nСпоруди парку спочатку були дерев'яними, але згодом були замінені залізними. У парку є штучна водойма, через який перекинуто два мости. По всій Дубовому гаю розташовані дитячі майданчики, встановлені лавки та урни, працюють кафе. У парку багато різних атракціонів, як для дітей, так і для дорослих.В 2013 году для посетителей парка в ходе реконструкции ул. Глиссерной в Александровском районе города, произошло переоборудование проезжей части с созданием карманов для парковки автомобилей на 142 автомобиля.",
    "addImages": [
      "https://lh3.googleusercontent.com/proxy/kSkM4Iyl6feIDxh3oiM5omn2Ax6QaKflphuDABmukzCYBaIIY8JKAN-0KRq-aIgumYh72hSKXccZ3t68QBpW5kynqttfpFOqWfIh_3k6eA",
      "https://kidsvisitor.com/media/place_images/b3/06/b306bae68ff2a739956c61387195144c75141ab2.jpeg",
      "https://yesyes.ua/uploads/users/928/portfolio/d9a4dd4018501814ee2d18b7e653a0c2_l.jpg"
    ],
    "url": "/dubova_roscha",
    "web_site": "https://zp.gov.ua/ru/organizations/item/81/centralnyj-park-kultury-i-otdyha-dubovyj-gaj",
    "address": "м. Запоріжжя, вул. Глісерна, 1",
    "webSite": "https://zp.gov.ua/ru/organizations/item/81/centralnyj-park-kultury-i-otdyha-dubovyj-gaj"
  },
  {
    "name": "Музей Науки у Фліка",
    "img": "https://topgid.net/uploads/posts/2020-03/5e7472ec16639-7144-muzej-nauki-u-flika.jpeg",
    "shortText": "Музей науки в Фліка - це інтерактивний музей науки для дітей і дорослих, де юний робот Флік влаштовує тематичні виставки про будову світу. Флік подобається дізнаватися, як влаштований світ навколо нас, і хочеться скоріше поділитися з іншими. Робить це Флік за допомогою квесту, де ви зустрінетеся з незвичайними експонатами, корисними Лайфхак і навчальними мультфільмами, які будуть вести за собою протягом всієї екскурсії. Тут наукові знання пояснюють простою мовою і показують, як їх застосовувати в реальному житті.",
    "mainText": "Музей науки в Фліка - це інтерактивний музей науки для дітей і дорослих, де юний робот Флік влаштовує тематичні виставки про будову світу. Флік подобається дізнаватися, як влаштований світ навколо нас, і хочеться скоріше поділитися з іншими. Робить це Флік за допомогою квесту, де ви зустрінетеся з незвичайними експонатами, корисними Лайфхак і навчальними мультфільмами, які будуть вести за собою протягом всієї екскурсії. Тут наукові знання пояснюють простою мовою і показують, як їх застосовувати в реальному житті.\nПід час відвідування музею ви дізнаєтеся про будову ока, як уберегти зір, також дізнаєтеся про те, як працює пам'ять людини, що потрібно для того, щоб її покращити і багато інших цікавих речей, які обов'язково вам пригодяться в житті.Виставки в Музеї Науки у Фліка - це: інтерактивні експонати, які розкажуть все за себе, практичні експерименти, які показують, як застосувати наукові знання в житті, навчальні мультфільми від Фліка, які буде вести за собою протягом всієї екскурсії. На виставці Зір ви зможете побувати в камері обскура, спробувати себе в ролі людини з поганим зором, розібратися, що відбувається з навколишнім світом на сітківці нашого ока і побачити світ очима тварин. Хочете дізнатися Як провести весь день на Ютубі, щоб очі не втомилися? Хто перевертає картинку в оці? Люди якої професії постійно напружують очі і не мають проблем із зором? На виставці Пам'ять ви зможете дізнатися, як мозок обманює нас, спробувати себе в ролі людини з амнезією, дізнатися корисні поради для тренування пам'яті, а також взяти участь в чемпіонаті по запам'ятовуванню. Хочете дізнатися Як працює пам'ять людини? Як розвивають пам'ять чемпіони світу із запам'ятовування? Як поліпшити пам'ять, щоб нічого не забувати? На ці та багато інших питань вам дасть відповіді Флік в ході захоплюючої екскурсії по Музею науки.",
    "addImages": [
      "https://ua.igotoworld.com/frontend/webcontent/websites/1/images/gallery/2688081_800x600_img_8200.jpg",
      "https://media-cdn.tripadvisor.com/media/photo-s/13/8c/0a/ec/caption.jpg",
      "https://cdn1.pokupon.ua/uploaded/merchant_page_images/175546/data/large1200/1.jpg?1550862373",
      "https://res2.weblium.site/res/5d89277bba76e700265367b2/5d9269d7cdbe4d00260f4b1f_optimized_800_c800x531-0x0",
      "https://cdn1.pokupon.ua/uploaded/merchant_page_images/175545/data/large1200/2.jpg?1550862373"
    ],
    "url": "/flik_museum",
    "web_site": "https://fleekmuseum.com/",
    "address": "м. Запоріжжя, вул. Яценко, 10-А"
  }
]